[door_small_poor_int_wood_locked_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 閉じる"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_LockedMessage=""
m_FocusLockedMessage="鍵がかかっている"

[Notes.DisclaimerExpert_AbstrInv DisAbstractItem]
m_ItemName="列車を駆け抜けろ"
m_PluralItemName=""
m_Description="出来るだけ速やかにゴールまで到達せよ。\n\nブリンクやアジリティーなどの能力が役立つだろう。 \n\n途中には新たな障害や閉鎖された扉が追加されている。\n\nまた暗殺者がエリア内を警戒しており、彼らを殺してもすぐに次の暗殺者が現れる状況だ。 \n\nスコア:\n* ゴールに到達する時間が早いほどポイントが稼げる。\n* ゴール到達時点での体力やマナもポイントにつながる。\n\n失敗: \n死亡するか闇に飲まれたとき失敗となる。"

[Notes.DisclaimerExpert_Pickup DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

[Notes.DisclaimerNormal_AbstrInv DisAbstractItem]
m_ItemName="列車を駆け抜けろ"
m_PluralItemName=""
m_Description="出来るだけ速やかにゴールまで到達せよ。\n\nブリンクやアジリティーなどの能力が役立つだろう。  \n\nスコア:\n* ゴールに到達する時間が早いほどポイントが稼げる。\n* ゴール到達時点での体力やマナもポイントにつながる。\n\n失敗: \n死亡するか闇に飲まれたとき失敗となる。"

[Notes.DisclaimerNormal_Pickup DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""

